/*
[UT]
*/

"ER00_TEXTA_001" = "Ошибка";
"ER01_TEXTA_003" = "Принтер занят";
"ER04_TEXTA_001" = "Замялась бумага";
"ER05_TEXTA_014" = "Необходимо выполнить сброс уровней чернил.";
"ER06_TEXTA_005" = "Бумага закончилась или неправильно загружена";
"ER10_TEXTA_005" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER10_TEXTA_008" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"ER12_TEXTA_001" = "Ошибка многолистовой подачи";
"ER29_TEXTA_011" = "Лоток CD/DVD загружен неправильно";
"ER2A_TEXTA_001" = "Неправильная загрузка";
"ER37_TEXTA_006" = "Крышка принтера открыта";
"ER38_TEXTA_007" = "Неправильное положение выходного лотка";
"ER4A_TEXTA_001" = "Срок службы впитывающей чернила подкладки принтера заканчивается.";
"ER4A_TEXTA_002" = "Срок службы впитывающей чернила подкладки принтера подошел к концу.";
"ER4B_TEXTA_001" = "Ошибка задания печати";
"ST02_TEXTA_001" = "Печать";
"ST03_TEXTA_001" = "Печать";
"ST04_TEXTA_001" = "Готово";
"ST07_TEXTA_001" = "Принтер занят";
"ST08_TEXTA_007" = "Первоначальная прокачка системы подачи чернил не завершена.";
"ST0A_TEXTA_002" = "Устройство выключено";
"ST11_TEXTA_002" = "Подготовка системы чернил.";
"WR1X_TEXTA_006" = "Скоро будет необходимо выполнить сброс уровней чернил.";
"COM_TEXTA_001" = "Ошибка связи";
"COM_TEXTA_002" = "Ошибка связи\r\nВозможно, выбран неправильный продукт";
"COM_TEXTA_003" = "Не удается отправить задание печати";
"DEV_TEXTA_004" = "Выбрано другое устройство";
"OFL_TEXTA_003" = "Не готово";
"PAU_TEXTA_001" = "Пауза";
"SRC_TEXTA_001" = "Поиск...";
"CHKTRAY1_TEXTA_009" = "Выходной лоток находится в положении для дисков CD/DVD.";
"CHKTRAY2_TEXTA_009" = "Выходной лоток находится в положении для бумаги.";
"INKCHECKALERT_TEXTA_003" = "Регулярно проверяйте уровень чернил.\r\nЕсли использовать устройство, когда уровень чернил ниже линии на контейнере, можно повредить его.";
"CHKDUPX_TEXTA_001" = "Двусторонняя печать";
"ER00_TEXTB_013" = "1. Отмена всех заданий печати.\r\n2. Откройте крышку принтера и извлеките замятую бумагу.\r\n3. Закройте крышку, выключите и включите питание.";
"ER01_TEXTB_001" = "Пожалуйста, ждите...";
"ER04_TEXTB_040" = "1. Откройте крышку принтера и извлеките замятую бумагу.\r\n2. Закройте крышку и нажмите кнопку %btn% на устройстве.";
"ER05_TEXTB_030" = "%ink%\r\nНеобходимо проверить оставшееся количество чернил.\r\nНажмите кнопку [Как] для продолжения.\r\n\r\nПримечание.\r\nИспользование подлинных чернил Epson, отличных от указанных, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson. Качество и надежность чернил других производителей не могут быть гарантированы. Использование неподлинных чернил может привести к повреждению оборудования, на которое не будет распространяться гарантия Epson.\r\nДля получения подробных сведений см. документацию на бутылках с чернилами.";
"ER06_TEXTB_055" = "1. Извлеките бумагу и загрузите ее снова.\r\n2. Нажмите на изделии кнопку %btn%.\r\n\r\nКак вариант, можно отменить задание печати, щелкнув [Отмена] во время отображения.";
"ER10_TEXTB_008" = "Срок службы впитывающей чернила подкладки принтера заканчивается.\r\nОбратитесь в службу поддержки Epson.";
"ER10_TEXTB_009" = "Срок службы впитывающей чернила подкладки принтера заканчивается.\r\nИзрасходованные чернила могут протекать.\r\nОбратитесь в службу поддержки Epson.";
"ER12_TEXTB_007" = "Выполните одно из следующих действий.\r\n- Извлеките и перезагрузите бумагу. Нажмите кнопку %btn% на устройстве.\r\n- Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ER29_TEXTB_016" = "1. Нажмите рычаг лотка для установки выходного лотка в положение для дисков CD/DVD.\r\n2. Повторно загрузите лоток CD/DVD.\r\n3. Нажмите на изделии кнопку %btn%.";
"ER2A_TEXTB_004" = "1. Загрузите бумагу узкой стороной и выставьте боковые направляющие.\r\n2. Нажмите кнопку %btn% на устройстве.";
"ER37_TEXTB_011" = "Закройте крышку принтера.";
"ER38_TEXTB_007" = "Для печати на бумаге потяните рычаг лотка, чтобы установить выходной лоток в положение для бумаги.\r\nДля печати на компакт- или DVD-диске нажмите на рычаг лотка, чтобы установить выходной лоток в положение CD/DVD.";
"ER4A_TEXTB_001" = "Обратитесь в службу поддержки Epson.\r\nДля продолжения печати нажмите кнопку %btn% на принтере.";
"ER4A_TEXTB_002" = "Продолжение печати может привести к протеканию чернил.\r\nОбратитесь в службу поддержки Epson.\r\nДля продолжения печати нажмите кнопку %btn% на принтере.";
"ER4B_TEXTB_002" = "Задание печати было отправлено с драйвера, который не поддерживается. Нажмите [Отмена] для отмены задания печати во время отображения. Если задание не отменено, отмените его с принтера.";
"ST02_TEXTB_001" = "Пожалуйста, ждите...";
"ST03_TEXTB_001" = "Пожалуйста, ждите...";
"ST04_TEXTB_001" = "Готово к печати.";
"ST07_TEXTB_003" = "Прочистка печатающей головки или прокачка чернил. Пожалуйста, ждите...";
"ST08_TEXTB_009" = "Для завершения процесса заправки первоначальных чернил см. страницу установки.";
"ST0A_TEXTB_001" = "Пожалуйста, ждите...";
"ST11_TEXTB_001" = "Пожалуйста, ждите...";
"WR1X_TEXTB_017" = "%ink%\r\nВозможно, что печать можно продолжить.\r\n\r\nПримечание.\r\nИспользование подлинных чернил Epson, отличных от указанных, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson. Качество и надежность чернил других производителей не могут быть гарантированы. Использование неподлинных чернил может привести к повреждению оборудования, на которое не будет распространяться гарантия Epson.\r\nДля получения подробных сведений см. документацию на бутылках с чернилами.";
"COM_TEXTB_005" = "Подсоедините изделие к компьютеру и включите питание. Если было выключено питание во время печати, отмените задание печати.";
"COM_TEXTB_006" = "Выполните одно из следующих действий.\r\n- Изделие подключено к \"%queuename%\". Выполните печать с помощью этого изделия.\r\n- Подсоедините изделие к компьютеру и включите питание. Если было выключено питание во время печати, отмените задание печати.";
"COM_TEXTB_007" = "Можно проверить соединение с принтером, щелкнув кнопку [Проверка подключения]. Будет выполнена попытка автоматического повторного подключения.\r\nУбедитесь, что принтер включен, и щелкните кнопку [Проверка подключения].";
"DEV_TEXTB_004" = "Устройство, выбранное в драйвере, отличается от устройства, используемого для печати. Проверьте принтер и настройки драйвера.";
"OFL_TEXTB_006" = "Автономная печать невозможна. Подсоедините изделие к компьютеру и включите питание. Нажмите [Связь] во время отображения или нажмите [Очередь на печать] и измените настройки параметра Связь.\r\n\r\nКак вариант, можно отменить задание печати, щелкнув [Отмена] во время отображения.";
"PAU_TEXTB_003" = "Печать во время паузы невозможна. Нажмите [Печать] во время отображения, чтобы продолжить печать, или нажмите [Очередь на печать] и отмените выбор пункта \"Приостановить печать\" в меню \"Принтер\".\r\n\r\nКак вариант, можно отменить задание печати, щелкнув [Отмена] во время отображения.";
"SRC_TEXTB_001" = "Поиск...";
"CHKTRAY1_TEXTB_008" = "Потяните рычаг лотка, чтобы установить выходной лоток в положение для бумаги и нажмите [Печать].\r\nИли нажмите [Отмена] и настройте источник в драйвере принтера в соответствии с положением выходного лотка. Затем снова начните печать.";
"CHKTRAY2_TEXTB_008" = "Нажмите рычаг лотка, чтобы установить выходной лоток в положение для CD/DVD и нажмите [Печать].\r\nИли нажмите [Отмена] и настройте источник в драйвере принтера в соответствии с положением выходного лотка. Затем снова начните печать.";
"CHKSCRP_TEXTB_003" = "Установлен флажок [Плотная бумага и конверты].\r\nУстанавливайте этот флажок только при печати на плотной бумаге или если предшествующие отпечатки оказались смазанными. Печать может занять больше времени, чем обычно.\r\nНажмите кнопку «Отмена» для отмены задания на печать или «Печать» для продолжения.";
"CHKSCRP_TEXTB_004" = "Установлен флажок [Плотная бумага и конверты].\r\nИспользуйте данную настройку, только если нарушен поверхностный слой отпечатанного изображения. Прервите печать и снимите этот флажок, если отпечатки не повреждены.\r\nЕсли выбрана данная настройка, то печать может занять больше времени, чем обычно.";
"CHKDUPX_TEXTB_009" = "1. Распечатайте титульную страницу(ы).\r\n2. Извлеките бумагу. Переверните ее.\r\n3. Загрузите бумагу коротким краем вперед, затем нажмите [Печать].\r\nПримечание:\r\n- Нажмите [Отмена], если печать не началась.\r\n- Двусторонняя печать может быть недоступной при печати по Wi-Fi/сети.";
"BTN_PR_002" = "Пуск";
"IDS_INK_STOPRESET" = "Отмена";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Отмена";
"IDS_INK_STOPRJ" = "Отмена";
"IDS_INK_OFFLINE_CANCEL" = "Отмена";
"BTN_PC_004" = "Отмена";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Повторить";
"BTN_PC_010" = "Продолжить";
"BTN_PC_013" = "Как...";

//--->
"WR5X_TEXTA_001" = "Невозможно выполнить прочистку печатающей головки.";
"WR5X_TEXTA_002" = "Невозможно выполнить процесс технологической очистки чернил.";
"CHARGINGSTATUS_TEXTA_001" = "Заправка системы чернил";
"INKCHECKALERT_TEXTA_004" = "Регулярно проверяйте уровни чернил.";
"CHKTRAY1_TEXTA_008" = "Выходной лоток находится в положении для дисков CD/DVD.\r\nВ драйвере принтера настройте источник в соответствии с положением выходного лотка, а затем снова начните печать.";
"CHKTRAY2_TEXTA_008" = "Выходной лоток находится в положении для бумаги.\r\nВ драйвере принтера настройте источник в соответствии с положением выходного лотка, а затем снова начните печать.";
"WR5X_TEXTB_006" = "Для обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";
//<---

////////////////////////////////////////

"CY" = "Голубой";
"MA" = "Пурпурный";
"LM" = "Светло-пурпурный";
"LC" = "Светло-голубой";
"BK" = "Чёрный";
"YE" = "Жёлтый";
"IDS_IQ_CART1_MSG" = "Голубой";
"IDS_IQ_CART2_MSG" = "Пурпурный";
"IDS_IQ_CART3_MSG" = "Светло-пурпурный ";
"IDS_IQ_CART4_MSG" = "Светло-голубой ";
"IDS_IQ_CART5_MSG" = "Чёрный";
"IDS_IQ_CART6_MSG" = "Жёлтый";
"IDS_PICCLNAME_CY" = "Голубой";
"IDS_PICCLNAME_MA" = "Пурпурный";
"IDS_PICCLNAME_LM" = "Светло-пурпурный";
"IDS_PICCLNAME_LC" = "Светло-голубой";
"IDS_PICCLNAME_BK" = "Чёрный";
"IDS_PICCLNAME_YE" = "Жёлтый";

"INK_REMAIN_MSG" = "Приблизительные уровни чернил могут отличаться от фактических. Чтобы проверить фактический остаток чернил, визуально проверьте уровень чернил во всех контейнерах принтера. Использование принтера, в котором уровень чернил ниже линии на контейнере, может привести к его повреждению.";

"IDS_STRING_GROUP_APR" = "Приблизительные уровни чернил";

////////////////////////////////////////

"920" = "Проверка дюз";
"921" = "Прочистка печатающей головки";
"922" = "Калибровка печатающей головки";
"923" = "Настройки принтера";
"924" = "Контроль чернил";
"926" = "Обновление программного обеспечения";
"928" = "Настройки обновления программного обеспечения";
"IDS_PR_ERROR" = "Ошибка";
"IDS_PR_COMERR" = "Ошибка связи";
"IDS_PR_INKFEW" = "Заканчиваются чернила";
"IDS_PR_MAINTENANCECALL" = "Звонок поддержки";
"IDS_PR_WARNING" = "Другие предупреждения";
"IDS_PR_CHANGINGBK" = "Замена черных чернил";
"IDS_PR_OFFLINE" = "Отключен";
"IDS_PR_PAUSE" = "Пауза";
"IDS_PR_SELECTERROR" = "Ошибка выбора принтера";
"IDS_PR_UNCLOGGER" = "Ошибка задания печати";
"IDS_PR_BATTERYWARNING" = "Предупреждение о батарее";
"IDS_ITEM" = "Событие";
"IDS_NOTIFY" = "Сообщение на экране";
"IDS_YES" = "Включить";
"IDS_NO" = "Выключить";
"IDS_PROMOCHK" = "Отобразить предложения Epson";
"IDS_ITEMGROUP" = "Выбор сообщения";
"IDS_SIMPLEST_CHK" = "Простое уведомление о состоянии";
"IDS_DEFAULT_BTN" = "По умолчанию";
"IDS_ICONGROUP" = "Выбор значка в панели задач";
"IDS_MONICON_CHK" = "Зарегистрируйте значок принтера на панели задач";
"IDS_EXPTEXT2" = "Двойной щелчок по значку открывает окно состояния принтера.";
"IDS_SHARED" = "Разрешить контролировать принтеры общего доступа";
"IDS_IO_CHECK_BTN" = "См. оповещения Контроль чернил";
"IDS_CANCEL_MONITOR" = "Отмена";
"IDS_STRING_GROUP" = "Уровень чернил";
"IDS_STRING_GROUP_MTANK" = "Ресурс сервисной коробки";
"IDS_SUB_BTN" = "Продолжить";
"IDS_SPL_BTN" = "Очередь на печать";
"IDS_CSICINFO_BTN" = "Информация";
"IDS_PRNSTOP_BTN" = "Отмена";
"IDS_SPL_BTN2" = "Очередь на печать";
"IDS_SPL_BTN3" = "Очередь на печать";
"IDS_SHOWDETAIL_BTN" = "Подробнее";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Продукт";
"IDS_COMMON_VER_TITLE" = "Общий модуль";
"IDS_PRINTER_VER_TITLE" = "Интерфейс пользователя";
"IDS_EBAPI_VER_STATIC" = "Интерфейс принтера";
"IDS_INSTALL_VER_STATIC" = "Инсталлятор";
"IDS_BOTHSIDE_PRINT" = "Двусторонняя печать";
"IDS_PRNPAUSE_BTN" = "Печать";
"IDS_CSIC_INFO" = "Информация о картридже";
"IDS_MAKER_TITLE" = "Производитель:";
"IDS_INK_TYPE_TITLE" = "Тип чернил:";
"IDS_IC_TYPE_TITLE" = "Код картриджа:";
"IDS_PRODUCTION_DATE_TITLE" = "Дата выпуска:";
"IDS_BPMSTOP_BTN" = "Отмена печать";
"IDS_BPMPRINT_BTN" = "Печать в черном цвете";
"IDS_BPMCLOSE_BTN" = "Закрыть";
"IDS_BPMREPLACE_BTN" = "Замена картриджа...";
"IDS_INITFILL_TITLE" = "Оригинальные чернила Epson";
"IDS_INITFILL_TITLE2" = "Ошибка картриджа";
"IDS_BUTTON_CSIC_DETAILS" = "Подробнее";
"IDS_CANCEL" = "Отмена";
"IDS_BUTTON_CSIC_CONTINUE" = "Продолжить";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Приобретение чернил Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Для выполнения настроек с помощью данной утилиты ее необходимо зарегистрировать как исключение в брандмауэре Windows.\r\nЕсли утилита не зарегистрирована как исключение, брандмауэр Windows может заблокировать некоторые ее коммуникационные функции, что ограничит работу утилиты.\r\n\r\nЗарегистрировать EPSON Status Monitor 3 как исключение в брандмауэре Windows?";
"IDS_ENVHELPMENU" = "Справка";
"IDS_ENTRYICONMSG" = "Отображать значок EPSON Status Monitor 3 на панели задач при запуске Windows?";
"IDS_STATISTICS" = "Передавать компании Epson инф. о том, как я исп. устр.";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "О программе...";
"IDS_ERROR_001" = "Недостаточно памяти.\r\nПожалуйста, выйдите из программы.";
"IDS_ERROR_015" = "Недостаточно памяти.";
"IDS_ERROR_021" = "Невозможно получить информацию о принтере.";
"IDS_ERROR_022" = "Информация о данном принтере недоступна.";
"IDS_ERROR_023" = "Невозможно найти указанный файл.";
"IDS_ERROR_024" = "Ошибка открытия указанного файла.";
"IDS_RESTART_MON" = "Текущий контроль невозможен.\nПожалуйста, перегрузите ваш компьютер.";
"IDS_RESTART_SHARE" = "Контроль невозможен. Снимите флажок [Контроль удаленный принтеров]\nв окне контролируемых параметров и перегрузите ваш компьютер.\nЗатем закройте все приложения, включая EPSON Status Monitor 2,\nи переустановите драйвер принтера.";
"IDS_RESTART_BID" = "Невозможно установить двунаправленную связь.\nПожалуйста, переустановите драйвер принтера.";
"IDS_SETUP_MENU" = "Контролируемые параметры";
"IDS_PAPERSIZE" = "Размер бумаги";
"IDS_MEDIATYPE" = "Тип бумаги";
"IDS_PAUSE" = "Пауза";
"IDS_RESUME" = "Печать";
"IDS_DISCHARGE_PAPER" = "Извлечь";
"IDS_INK_CANCEL" = "Отмена";
"IDS_OK" = "OK";
"IDS_HELP" = "Справка";
"IDS_INK_RETURN" = "Продолжить";
"IDS_ELINK_ERROR_TITLE" = "Поддержка в режиме онлайн";
"IDS_ELINK_CONNECT_MSG" = "Руководство пользователя не установлено.\r\nЧтобы подсоединиться к веб-странице \"EPSON FAQ\" через Интернет, нажмите кнопку \"Yes\".";
"IDS_ELINK_CONNECT_TITLE" = "Поддержка в режиме онлайн";
"IDS_INK_CONTINUE" = "Продолжить";
"IDS_PRINT" = "Печать";
"IDS_PPACK_RETURN" = "Продолжить";
"IDS_INKTANKVIEW_ON" = "Проверить уровни чернил";
"IDS_INKTANKVIEW_OFF" = "Скрыть уровни чернил";
"IDS_CLEAN_CONTINUE" = "Продолжить";
"IDS_INK_CLSTOP" = "Отмена";
"IDS_SUPPORT_BTN" = "Поддержка в режиме онлайн";
"IDS_SUPPORT_BTN_EURO" = "Техническая поддержка";
"IDS_ELINK_ERROR_TITLE_EURO" = "Техническая поддержка";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Техническая поддержка";
"IDS_ELINK_CONNECT_MSG_EURO" = "Руководство пользователя не установлено.\r\nЧтобы подсоединиться к веб-странице \"EPSON FAQ\" через Интернет, нажмите кнопку \"Yes\".";
"IDS_HOWTO" = "Как...";
"IDS_GOONLINE" = "Связь";
"IDS_BKPRINTING" = "Печать в черном цвете";
"IDS_BKPRINTING2" = "Печать в черном цвете";
"IDS_SHEETREMAIN" = "Страница:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Осталось %d час";
"IDS_TIMEREMAIN_MIN" = "Осталось %d мин";
"IDS_TIMEREMAIN_SEC" = "Осталось %d сек";
"IDS_START_MSG" = "Поиск...";
"IDS_ST_NONE" = "Произошла неизвестная ошибка.";
"IDS_OLSTART_MSG" = "Поиск...";
"IDS_OLST_NONE" = "Неизвестная ошибка";
"IDS_STRING_CAPTION" = "Контроль чернил";
"IDS_STRING_PURCHASED" = "Уже приобретено";
"IDS_STRING_REMINDMELATER" = "Напомнить позже";
"IDS_STRING_BUYINK" = "Приобретение чернил Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Напечатать это окно";
"IDS_STRING_CLOSE" = "Закрыть";
"IDS_STRING_CAPTION2" = "Контроль чернил";
"IDS_STRING_INKCODES" = "Коды чернил";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ПОДЛИННОЕ ИЗДЕЛИЕ EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Рекомендуется использовать подлинные картриджи Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Использование других изделий может отрицательно повлиять на качество печати и привести к повреждению принтера.";
"IDS_STRING_INKLOW" = "Заканчиваются чернила";
"IDS_STRING_INKREPLACE" = "Замена картриджа";
"IDS_STRING_INKCHANGE_NEAR" = "Почти наступило время заменить картридж(и).";
"IDS_STRING_HTML_MESSAGE4" = "Щелкните здесь, если желаете получать предложения чернил и другие обновления от Epson.";
"IDS_STRING_PROMOTION2" = "Epson может сообщать Вам об обновлениях технической части, рекламных акциях и других предложениях.";
"IDS_STRING_NOTESA2" = "Обновления выполняются при подключении к Интернету. Данные вашей модели принтера передаются в компанию Epson. Никакие личные сведения не передаются.";
"IDS_STRING_NOTESB2" = "Эту функцию можно включить или отключить в окне Контролируемые параметры.";
"IDS_STRING_NOTESC2" = "Чтобы включить сейчас, нажмите кнопку \"Принять\".";
"IDS_STRING_DISPAGAIN2" = "Не показывать это сообщение снова.";
"IDS_STRING_TITLE2" = "Служба сообщений Epson";
"IDS_STRING_ACCEPT2" = "Принять";
"IDS_STRING_DECLINE2" = "Отклонить";
"IDS_STRING_BTNCLOSE" = "Закрыть";
"IDS_STRING_DISPNOAGAIN" = "Не показывать это сообщение до завершения процедуры восстановления.";
"IDS_STRING_DESCRIPTION2" = "Требуется техническое обслуживание. Обратитесь в сервисный центр.";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Эти функции можно отключить в окне Контролируемые параметры.";
"IDS_STRING_NOTESE" = "Щелкните здесь, чтобы открыть окно Контролируемые параметры";
"IDS_CSIC_UNKNOWN" = "Неизвестно";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Оригинальный картридж Epson";
"IDS_CSIC_ERMANUFACTUR" = "не подлин. картр.";
"IDS_CSIC_NGENUINE" = "Обнаружен не подлинный или повторно заполненный картридж. Уровни чернил могут не отображаться, поскольку объем чернил неизвестен.";
"IDS_CSIC_NGENUINE2" = "Обнаружен не подлинный или повторно заполненный картридж. Уровни чернил могут не отображаться, поскольку объем чернил неизвестен.";
"IDS_IO_BUYNOW_MSG" = "Нажмите кнопку OK для запуска web-браузера и приобретения чернильного картриджа в Интернете.\r\n\r\nЕсли ваш компьютер подключается к Интернету путем удаленного доступа, то подключитесь к провайдеру услуг Интернета и затем уже нажмите кнопку OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Для того чтобы обратиться к сайту, нажмите ОК.\r\nЕсли вы не хотите открывать сайт прямо сейчас, нажмите Отмена.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Утилита заказа картриджей через Интернет";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Да";
"IDS_BKIS_BUTTON_NO" = "Нет";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Сделать недоступной данную возможность";
"IDS_BUYNOW_BTN" = "Приобретение чернил Epson";
"IDS_SCRAPE_NOAGAIN" = "Не показывать это сообщение снова.";
"BTN_PC_014" = "Отмена";
"BTN_PC_030" = "Печать";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Оригинальные чернила Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Невозможен запуск этой программы, пока выполняется программа установки драйвера принтера.";
"IDS_DLG_NONGEN_001" = "ПРЕДУПРЕЖДЕНИЕ!";
"IDS_ER0C_PAPERSIZE" = " Размер : %papersize%";
"IDS_ER0C_MEDIA" = " Тип : %media%";
"IDS_UNCLOGGER_YES" = "Да";
"IDS_UNCLOGGER_NO" = "Нет";
"IDS_UNCLOGGER_CANCELPRINT" = "Отмена печать";
"IDS_UNCLOGGER_CLOSE" = "Закрыть";
"IDS_TRAYPOS_PRINT" = "Печать";
"IDS_TRAYPOS_CANCEL" = "Отмена";

"IDS_QQB_BUTTON" = "Проверка подключения";
"IDS_QQB_EXECUTE_FAIL" = "Не удается запустить инструмент.";
"IDS_QQB_DOWNLOAD" = "Загрузить и установить программное обеспечение для проверки подключения?";
"IDS_QQB_INSTALL_FAIL" = "Не удается установить программное обеспечение для проверки подключения.";
"IDS_QQB_INSTALL_FAIL2" = "Для выполнения данной операции вы должны войти в систему как член группы администраторов.";
"IDS_QQB_INSTALLING" = "Выполняется установка программного обеспечения для проверки подключения...";
"IDS_PINFO_TITLE" = "Бумага, выбранная на принтере";
"IDS_PINFO_SIZE" = "Размер бумаги";
"IDS_PINFO_TYPE" = "Тип бумаги";
"IDS_PINFO_FAIL" = "Не удается получить информацию о принтере.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s мм)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s дюймов)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Показать уровни чернил";
"IDS_CONSUMABLEVIEW_OFF" = "Скрыть уровни чернил";

"NOZZLE_TITLE" = "Проверка дюз";
"NOZZLE01" = "Для проверки дюз убедитесь, что принтер включен и подсоединен к компьютеру. Убедитесь, что лоток CD/DVD извлечен, а выходной лоток находится в положении для бумаги; в противном случае невозможно воспользоваться утилитой \"Проверка дюз\". Убедитесь также, что обычная бумага формата A4 или Letter загружена в задний слот подачи бумаги. Нажмите кнопку [Печать] для печати шаблона проверки дюз или кнопку [Отмена] для выхода.";
"NOZZLE01_B01" = "Печать";
"NOZZLE01_B02" = "Отмена";
"NOZZLE02" = "Сравните напечатанный шаблон с приведенным выше образцом. Если качество шаблона проверки дюз неудовлетворительное, нажмите кнопку [Прочистить]. Нажмите кнопку [Готово] для выхода.";
"NOZZLE02_B01" = "Готово";
"NOZZLE02_B02" = "Прочистить";
"NOZZLE02_RESULT1" = "Хорошо";
"NOZZLE02_RESULT2" = "Необходима прочистка";

"HEADCLEANING_TITLE" = "Прочистка печатающей головки";
"HEADCLEANING01" = "Убедитесь, что лоток CD/DVD извлечен, а выходной лоток находится в положении для бумаги; в противном случае невозможно воспользоваться утилитой \"Прочистка печатающей головки\". Нажмите [Пуск] для очистки дюз печатающей головки. Поскольку при прочистке расходуются чернила, печатающую головку следует прочищать только при появлении на распечатке плохо пропечатанных областей или разрывов. Сначала используйте утилиту \"Проверка дюз\" и убедитесь, что печатающую головку необходимо прочистить.\r\nПредостережение: не вставляйте лоток CD/DVD, пока не завершится очистка.";
"HEADCLEANING01_B01" = "Отмена";
"HEADCLEANING01_B02" = "Пуск";
"HEADCLEANING01_PREPARE" = "Пожалуйста, ждите...";
"HEADCLEANING01_CLEANING" = "Идет прочистка головки. Пожалуйста, ждите.";
"HEADCLEANING02" = "Процесс прочистки занимает несколько минут. Прочистка завершается, когда на панели управления прекращает мигать индикатор питания. Для проверки эффективности прочистки нажмите кнопку [Печать шаблона проверки дюз].";
"HEADCLEANING02_B01" = "Печать шаблона проверки дюз";
"HEADCLEANING02_B02" = "Готово";
"HEADCLEANING02_BiD" = "Цикл прочистки завершен. Для проверки эффективности очистки нажмите [Печать шаблона проверки дюз].";

"GAP_TITLE" = "Калибровка печатающей головки";
"GAP01" = "Утилита «Калибровка печатающей головки» корректирует вертикальное выравнивание, горизонтальные пропуски, а также четкость отпечатков.\r\n\r\nЛоток CD/DVD следует снять, иначе операция «Калибровка печатающей головки» не будет выполнена.";
"GAP01_B01" = "Далее >";
"GAP01_B02" = "Отмена";
"GAP02" = "Будет напечатан вертикальный калибровочный лист.\r\nУбедитесь, что принтер включен и подключен к компьютеру. Убедитесь также, что в принтер загружена обычная бумага формата A4 или Letter.\r\nНажмите [Печать] для начала операции.";
"GAP02_B01" = "Печать";
"GAP02_B02" = "Отмена";
"GAP02_B03" = "Пропустить >>";
"GAP03" = "См. калибровочный лист.\r\nНайдите квадрат без видимых полос в наборах с #1 по #5. Выберите число, которое соответствует квадрату из списка ниже для всех наборов. Затем нажмите [Далее >].\r\nЕсли каждый квадрат содержит полосу, выберите квадрат с одной или несколькими самыми тонкими полосами. Затем нажмите [Перекалибровать].";
"GAP03_B01" = "Далее >";
"GAP03_B02" = "Отмена";
"GAP03_B03" = "Перекалибровать";
"GAP04" = "Будет напечатана калибровочная страница с цветными горизонтальными линиями.\r\nВ принтер должна быть загружена бумага формата A4 или Letter.\r\nПримечание: данная калибровка касается только высокоскоростной печати на обычной бумаге. На другие типы бумаги данная калибровка не распространяется.";
"GAP04_B01" = "Печать";
"GAP04_B02" = "Отмена";
"GAP05" = "Посмотрите на калибровочный лист.\r\nНайдите прямоугольники, которые не отделены или не накладываются друг на друга.\r\nВыберите соответствующее число из списка внизу. Затем нажмите [Готово].\r\nЕсли все прямоугольники отделены или накладываются, выберите наилучший. Затем нажмите [Перекалибровать].";
"GAP05_B01" = "Готово";
"GAP05_B02" = "Отмена";
"GAP05_B03" = "Перекалибровать";

"INKWIN_TITLE" = "Заправьте контейнеры";
"INKWIN01" = "Заправьте чернила до линии на контейнерах для чернил.\r\n%ink%\r\nВыберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.\r\nПринтер можно продолжать использовать, даже если не заправить чернила до линии на контейнерах.\r\nОднако для достижения наилучших результатов работы принтера следует немедленно заправить чернила до верхней линии всех контейнеров.\r\nДальнейшую информацию о заправке чернил и эксплуатации принтера см. в руководстве к принтеру.\r\n\r\nПримечание.\r\nИспользование подлинных чернил Epson, отличных от указанных, может стать причиной повреждения принтера, на которое не распространяются гарантии Epson.\r\nКачество и надежность чернил других производителей не могут быть гарантированы. Использование неподлинных чернил может привести к повреждению оборудования, на которое не будут распространяться гарантии Epson.\r\nИнформация о порядке проверки совместимости бутылок с чернилами и принтера содержится в руководстве к принтеру.";
"INKWIN01_B01" = "Далее";
"INKWIN02" = "Использование принтера, в котором уровень чернил ниже линии на контейнере, может привести к его повреждению.\r\nЕсли при выборе настройки Сбросить уровень чернил на панели управления не заправить чернила до уровня линии на контейнерах, приблизительный уровень чернил будет отличаться от фактического.\r\nДля достижения наилучших результатов работы принтера следует немедленно заправить чернила до верхней линии всех контейнеров.";
"INKWIN02_B01" = "Закрыть";
"INKWIN02_B02" = "Назад";

"PIFLUSHING_TITLE" = "Технологическая прочистка чернил";
"PIFLUSHING01" = "Если вы не использовали это изделие в течение длительного времени и обнаружили полосы или недостающие цвета на распечатанных листах, вам может потребоваться замена чернил в резервуарах для чернил, чтобы решить эту проблему.\r\n\r\nФункция \"Технологическая прочистка чернил\" позволяет вам заменить все чернила в резервуарах для чернил, при этом расходуется большое количество чернил.\r\n\r\nКачество печати будет улучшено через 12 часов после использования этой функции, и ее нельзя использовать повторно, если с момента последнего использования не прошло 12 часов.\r\nВы хотите использовать эту функцию сейчас?\r\n\r\nПримечание: перед использованием этой функции убедитесь, что имеется достаточное количество чернил в контейнерах принтера.\r\nЕсли чернил недостаточно, заправьте контейнеры.";
"PIFLUSHING01_B01" = "Отмена";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Вы уверены, что хотите воспользоваться данной функцией?\r\nДля замены всех чернил в резервуарах требуется большое количество чернил.\r\n\r\nПримечание: использование данной функции отрицательно сказывается на сроке эксплуатации чернильных прокладок. При использовании данной функции чернильные прокладки быстрее заполняются.\r\nЕсли срок эксплуатации чернильных прокладок закончился, обратитесь в сервисный центр Epson, чтобы заказать новые.\r\n\r\nУбедитесь, что лоток CD/DVD извлечен, а выходной лоток находится в положении для бумаги, иначе будет невозможно выполнить операцию \"Технологическая прочистка чернил\". Нажмите [Пуск] для начала замены чернил.\r\nПосле начала работы данной функции ее выполнение невозможно прервать.\r\n\r\nОсторожно: не вставляйте лоток CD/DVD, пока не закончится технологическая прочистка чернил.";
"PIFLUSHING02_B01" = "Отмена";
"PIFLUSHING02_B02" = "Пуск";
"PIFLUSHING02_PREPARE" = "Пожалуйста, ждите...";
"PIFLUSHING02_CLEANING" = "Выполняется технологическая прочистка чернил.\r\nПожалуйста, ждите.";
"PIFLUSHING03" = "Процесс технологической очистки чернил занимает несколько минут.\r\nПроцесс технологической очистки чернил завершен, когда на панели управления прекращает мигать индикатор питания.";
"PIFLUSHING03_B01" = "Готово";
"PIFLUSHING03_BiD" = "Технологическая очистка чернил завершена.";
"PIFLUSHING04" = "Вы не можете использовать эту функцию, потому что с момента последнего использования еще не прошло 12 часов.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Невозможно выполнить проверку дюз.";
"ERR_MSG_6" = "Невозможно выполнить прочистку печатающей головки.";
"ERR_MSG_7" = "Невозможно выполнить калибровку печатающей головки.";
"ERR_MSG_8" = "Обнаружена проблема.";
"ERR_MSG_9" = "Невозможно выполнить проверку дюз.\r\n\r\nДля обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";
"ERR_MSG_10" = "Невозможно выполнить прочистку печатающей головки.\r\n\r\nДля обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";
"ERR_MSG_11" = "Невозможно выполнить калибровку печатающей головки.\r\n\r\nДля обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";
"ERR_MSG_12" = "Идет прочистка!";
"ERR_MSG_13" = "Невозможно выполнить прочистку печатающей головки.\r\n\r\nДля обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";
"ERR_MSG_14" = "Для получения дополнительной информации нажмите [Подробнее].";
"ERR_MSG_15" = "Вы хотите заменить чернильный картридж сейчас?";
"ERR_MSG_17" = "Емкость сборника отработанных чернил заполнена. Перед прочисткой печатающей головки необходимо заменить фотокартридж.";
"ERR_MSG_19" = "Подробнее";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Для получения дополнительной информации нажмите [Подробнее].";
"ERR_MSG_22" = "Да";
"ERR_MSG_23" = "Нет";
"ERR_MSG_24" = "Произошла ошибка соединения.\r\nПроверьте соединение и повторите попытку.";
"ERR_MSG_25" = "Невозможно выполнить процесс технологической очистки чернил.";
"ERR_MSG_26" = "Невозможно выполнить процесс технологической очистки чернил.\r\n\r\nДля обеспечения правильной работы принтера выберите на панели управления настройку Сбросить уровень чернил, чтобы заправить чернила.";

"PLEASEWAIT" = "Пожалуйста, ждите...";

//--->
"PRISET01B01" = "Применить";
"PRISET01B02" = "Отмена";
"PRISET01SPE04" = "Информация о данном принтере недоступна.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Время выключения";
"PRISET01SPE21" = "Выключить";
"PRISET01SPE22" = "30 минут";
"PRISET01SPE23" = "1 час";
"PRISET01SPE24" = "2 часа";
"PRISET01SPE25" = "4 часа";
"PRISET01SPE26" = "8 часов";
"PRISET01SPE27" = "12 часов";
"PRISET01GRPBOXTITLE03" = "Таймер режима ожидания";
"PRISET01SPE31" = "3 минуты";
"PRISET01SPE32" = "5 минут";
"PRISET01SPE33" = "10 минут";
"PRISET01SPE34" = "15 минут";
"PRINFO01GRPBOXTITLE01" = "Количество листов загруженной бумаги";
"PRINFO01SPE01" = "Количество листов";
"PRINFO01SPE02" = "Информация о данном принтере недоступна.";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Неподлинные черн. картриджи Epson. Информация об уровнях может быть недоступна, а использование неподлинных чернил регистрируется для использования при тех. обслуживании. Для обеспечения оптим. качества Epson рекомендует использовать ориг. чернила Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Подача бумаг задне част";
//<---

